Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Tagged as irrelevant
de: Als irrelevant getaggt
es: Etiquetado como irrelevante
fr: Étiqueté comme non pertinent
hi: अप्रासंगिक के रूप में टैग किया गया
it: Taggata come non pertinente
ja: 無関係としてタグ付け済み
ko: 무관으로 태그됨
pt_br: Etiquetado como irrelevante
zh_hans: 已标记为不相关
zh_hant: 已標記為不相關

source: Tagged as relevant
de: Als relevant getaggt
es: Etiquetado como relevante
fr: Étiqueté comme pertinent
hi: प्रासंगिक के रूप में टैग किया गया
it: Taggata come pertinente
ja: 関連ありとしてタグ付け済み
ko: 관련으로 태그됨
pt_br: Etiquetado como relevante
zh_hans: 已标记为相关
zh_hant: 已標記為相關

source: Tagged emails
de: Getaggte E-Mails
es: Correos etiquetados
fr: E-mails étiquetés
hi: टैग किए गए ईमेल
it: Email taggate
ja: タグ付けされたメール
ko: 태그된 이메일
pt_br: E-mails etiquetados
zh_hans: 已标记的邮件
zh_hant: 已標記的郵件

source: Tagged emails: %lld
de: Getaggte E-Mails: %lld
es: Correos etiquetados: %lld
fr: E-mails étiquetés : %lld
hi: टैग किए गए ईमेल: %lld
it: Email taggate: %lld
ja: タグ付けされたメール: %lld
ko: 태그된 이메일: %lld
pt_br: E-mails etiquetados: %lld
zh_hans: 已标记的邮件：%lld
zh_hant: 已標記的郵件：%lld

source: Tags & Notes
de: Tags & Notizen
es: Etiquetas y notas
fr: Étiquettes et notes
hi: टैग और नोट
it: Tag e note
ja: タグとメモ
ko: 태그 및 메모
pt_br: Etiquetas e notas
zh_hans: 标签和备注
zh_hant: 標籤和備註

source: Tags %lld selected emails with the entered tag name
de: Taggt %lld ausgewählte E-Mails mit dem eingegebenen Tag-Namen
es: Etiqueta %lld correos seleccionados con el nombre de etiqueta introducido
fr: Étiquette %lld e-mails sélectionnés avec le nom d'étiquette saisi
hi: दर्ज किए गए टैग नाम से %lld चयनित ईमेल टैग करता है
it: Tagga %lld email selezionate con il nome del tag inserito
ja: 選択した %lld 件のメールに入力したタグ名を付けます
ko: 선택한 이메일 %lld개에 입력한 태그 이름을 지정합니다
pt_br: Etiqueta %lld e-mails selecionados com o nome de etiqueta inserido
zh_hans: 用输入的标签名称标记 %lld 封所选邮件
zh_hant: 用輸入的標籤名稱標記 %lld 封所選郵件

source: Tags are suggested using NLP analysis of email content, subjects, and metadata. Review and approve suggestions before applying — automated tags should be verified for accuracy.
de: Tags werden mittels NLP-Analyse von E-Mail-Inhalt, Betreff und Metadaten vorgeschlagen. Prüfen und bestätigen Sie Vorschläge vor dem Anwenden — automatische Tags sollten auf Richtigkeit geprüft werden.
es: Las etiquetas se sugieren mediante análisis NLP del contenido, los asuntos y los metadatos del correo. Revisa y aprueba las sugerencias antes de aplicarlas — las etiquetas automáticas deben verificarse.
fr: Les étiquettes sont suggérées par analyse NLP du contenu, des sujets et des métadonnées des e-mails. Vérifiez et approuvez les suggestions avant de les appliquer — les étiquettes automatiques doivent être contrôlées.
hi: टैग ईमेल सामग्री, विषय और मेटाडेटा के NLP विश्लेषण से सुझाए जाते हैं। लागू करने से पहले सुझावों की समीक्षा और स्वीकृति करें — स्वचालित टैग की सटीकता सत्यापित की जानी चाहिए।
it: I tag vengono suggeriti tramite analisi NLP di contenuto, oggetto e metadati delle email. Esamina e approva i suggerimenti prima di applicarli — i tag automatici vanno verificati.
ja: タグはメールの内容、件名、メタデータの NLP 分析により提案されます。適用前に提案を確認して承認してください — 自動タグは正確性を検証する必要があります。
ko: 태그는 이메일 내용, 제목, 메타데이터의 NLP 분석을 통해 제안됩니다. 적용 전에 제안을 검토하고 승인하세요 — 자동 태그는 정확성을 확인해야 합니다.
pt_br: As etiquetas são sugeridas por análise NLP do conteúdo, assuntos e metadados dos e-mails. Revise e aprove as sugestões antes de aplicar — etiquetas automáticas devem ser verificadas.
zh_hans: 标签通过对邮件内容、主题和元数据的 NLP 分析得出建议。应用前请审阅并批准建议 — 自动标签应核实其准确性。
zh_hant: 標籤透過對郵件內容、主旨和中繼資料的 NLP 分析得出建議。套用前請審閱並核准建議 — 自動標籤應核實其準確性。

source: Take Action
de: Handeln
es: Actuar
fr: Agir
hi: कार्रवाई करें
it: Agisci
ja: 対応する
ko: 조치 취하기
pt_br: Agir
zh_hans: 采取行动
zh_hant: 採取行動

source: Take in a mailbox as evidence and work it end to end — receive, hash, examine, analyze, report — with the chain of custody written for you.
de: Ein Postfach als Beweis aufnehmen und von Anfang bis Ende bearbeiten — entgegennehmen, hashen, untersuchen, analysieren, berichten — mit automatisch geführter Chain of Custody.
es: Recibir un buzón como prueba y trabajarlo de principio a fin — recibir, calcular hash, examinar, analizar, informar — con la cadena de custodia redactada por ti.
fr: Recevoir une boîte aux lettres comme preuve et la traiter de bout en bout — réceptionner, hacher, examiner, analyser, rendre compte — avec la chaîne de possession rédigée pour vous.
hi: मेलबॉक्स को साक्ष्य के रूप में लें और शुरू से अंत तक काम करें — प्राप्त करें, हैश करें, जाँचें, विश्लेषण करें, रिपोर्ट करें — चेन ऑफ़ कस्टडी आपके लिए लिखी जाती है।
it: Acquisire una casella come prova e lavorarla dall'inizio alla fine — ricevere, calcolare l'hash, esaminare, analizzare, riferire — con la catena di custodia scritta per te.
ja: メールボックスを証拠として受け入れ、最初から最後まで処理 — 受領、ハッシュ、調査、分析、報告 — 保管の連鎖は自動で記録されます。
ko: 사서함을 증거로 접수하고 처음부터 끝까지 처리 — 수령, 해시, 조사, 분석, 보고 — 관리 연속성은 자동으로 기록됩니다.
pt_br: Receber uma caixa de correio como evidência e trabalhá-la de ponta a ponta — receber, calcular hash, examinar, analisar, relatar — com a cadeia de custódia escrita para você.
zh_hans: 将邮箱作为证据接收并从头到尾处理 — 接收、计算哈希、检查、分析、报告 — 保管链会自动为你记录。
zh_hant: 將郵件信箱作為證據接收並從頭到尾處理 — 接收、計算雜湊、檢查、分析、報告 — 監管鏈會自動為你記錄。

source: Tame the inbox — find newsletters and promos, unsubscribe, and clear out the old clutter.
de: Den Posteingang zähmen — Newsletter und Werbung finden, abbestellen und alten Ballast ausräumen.
es: Domar la bandeja de entrada — encontrar boletines y promociones, darse de baja y limpiar el desorden antiguo.
fr: Dompter la boîte de réception — repérer les lettres d'information et les promotions, se désabonner et faire le tri dans l'ancien.
hi: इनबॉक्स को व्यवस्थित करें — न्यूज़लेटर और प्रचार ढूँढें, सदस्यता रद्द करें और पुराना कबाड़ साफ़ करें।
it: Domare la posta in arrivo — trovare newsletter e promozioni, annullare le iscrizioni e ripulire il vecchio disordine.
ja: 受信箱を整理 — ニュースレターや宣伝を見つけ、配信を停止し、古い不要なメールを片付けます。
ko: 받은편지함 정리 — 뉴스레터와 광고를 찾고, 구독을 해지하고, 오래된 잡동사니를 치웁니다.
pt_br: Domar a caixa de entrada — encontrar newsletters e promoções, cancelar inscrições e limpar a bagunça antiga.
zh_hans: 整理收件箱 — 找出简报和推广邮件、退订，并清理旧的杂乱邮件。
zh_hant: 整理收件匣 — 找出電子報與促銷郵件、取消訂閱，並清理舊的雜亂郵件。

source: Tamper-evident HMAC chain
de: Manipulationssichere HMAC-Kette
es: Cadena HMAC a prueba de manipulación
fr: Chaîne HMAC inviolable
hi: छेड़छाड़-रोधी HMAC श्रृंखला
it: Catena HMAC a prova di manomissione
ja: 改ざん防止 HMAC チェーン
ko: 변조 방지 HMAC 체인
pt_br: Cadeia HMAC à prova de adulteração
zh_hans: 防篡改 HMAC 链
zh_hant: 防竄改 HMAC 鏈

source: Tamper-evident HMAC chain of who did what, when
de: Manipulationssichere HMAC-Kette darüber, wer was wann getan hat
es: Cadena HMAC a prueba de manipulación de quién hizo qué y cuándo
fr: Chaîne HMAC inviolable de qui a fait quoi, quand
hi: किसने, क्या, कब किया इसकी छेड़छाड़-रोधी HMAC श्रृंखला
it: Catena HMAC a prova di manomissione di chi ha fatto cosa, quando
ja: 誰がいつ何をしたかの改ざん防止 HMAC チェーン
ko: 누가 언제 무엇을 했는지에 대한 변조 방지 HMAC 체인
pt_br: Cadeia HMAC à prova de adulteração de quem fez o quê e quando
zh_hans: 记录谁在何时做了什么的防篡改 HMAC 链
zh_hant: 記錄誰在何時做了什麼的防竄改 HMAC 鏈

source: Tamper-evident HMAC chain of who did what, when.
de: Manipulationssichere HMAC-Kette darüber, wer was wann getan hat.
es: Cadena HMAC a prueba de manipulación de quién hizo qué y cuándo.
fr: Chaîne HMAC inviolable de qui a fait quoi, quand.
hi: किसने, क्या, कब किया इसकी छेड़छाड़-रोधी HMAC श्रृंखला।
it: Catena HMAC a prova di manomissione di chi ha fatto cosa, quando.
ja: 誰がいつ何をしたかの改ざん防止 HMAC チェーン。
ko: 누가 언제 무엇을 했는지에 대한 변조 방지 HMAC 체인.
pt_br: Cadeia HMAC à prova de adulteração de quem fez o quê e quando.
zh_hans: 记录谁在何时做了什么的防篡改 HMAC 链。
zh_hant: 記錄誰在何時做了什麼的防竄改 HMAC 鏈。

source: TAMPERED
de: MANIPULIERT
es: MANIPULADO
fr: ALTÉRÉ
hi: छेड़छाड़ की गई
it: MANOMESSA
ja: 改ざんあり
ko: 변조됨
pt_br: ADULTERADO
zh_hans: 已被篡改
zh_hant: 已遭竄改

source: Tap 'Run Analysis' to scan your emails for health metrics, sentiment, and anomalies.
de: Tippen Sie auf „Analyse ausführen“, um Ihre E-Mails auf Gesundheitsmetriken, Stimmung und Anomalien zu scannen.
es: Toca «Ejecutar análisis» para escanear tus correos en busca de métricas de salud, sentimiento y anomalías.
fr: Touchez « Lancer l'analyse » pour analyser vos e-mails : indicateurs de santé, sentiment et anomalies.
hi: स्वास्थ्य मेट्रिक्स, भावना और विसंगतियों के लिए अपने ईमेल स्कैन करने हेतु 'विश्लेषण चलाएँ' टैप करें।
it: Tocca «Esegui analisi» per analizzare le tue email: metriche di salute, sentiment e anomalie.
ja: 「分析を実行」をタップして、メールの健全性指標、感情、異常をスキャンします。
ko: '분석 실행'을 탭하여 이메일의 상태 지표, 감정, 이상 징후를 스캔하세요.
pt_br: Toque em “Executar análise” para verificar seus e-mails quanto a métricas de saúde, sentimento e anomalias.
zh_hans: 轻点“运行分析”以扫描邮件的健康指标、情绪和异常。
zh_hant: 點一下「執行分析」以掃描郵件的健康指標、情緒和異常。

source: Tap "Enhance with AI" to run expert analysis on your emails. NLP analytics above are always available instantly.
de: Tippen Sie auf „Mit KI erweitern“, um eine Expertenanalyse Ihrer E-Mails auszuführen. Die NLP-Analytik oben ist immer sofort verfügbar.
es: Toca «Mejorar con IA» para ejecutar un análisis experto de tus correos. La analítica NLP de arriba siempre está disponible al instante.
fr: Touchez « Enrichir avec l'IA » pour lancer une analyse experte de vos e-mails. Les statistiques NLP ci-dessus sont toujours disponibles instantanément.
hi: अपने ईमेल पर विशेषज्ञ विश्लेषण चलाने के लिए "AI से बेहतर बनाएँ" टैप करें। ऊपर दिया NLP विश्लेषण हमेशा तुरंत उपलब्ध है।
it: Tocca «Potenzia con IA» per eseguire un'analisi esperta delle tue email. Le analisi NLP qui sopra sono sempre disponibili all'istante.
ja: 「AI で強化」をタップしてメールのエキスパート分析を実行します。上の NLP 分析は常に即座に利用できます。
ko: "AI로 강화"를 탭하여 이메일에 대한 전문가 분석을 실행하세요. 위의 NLP 분석은 언제나 즉시 사용할 수 있습니다.
pt_br: Toque em “Aprimorar com IA” para executar uma análise especializada dos seus e-mails. A análise NLP acima está sempre disponível instantaneamente.
zh_hans: 轻点“用 AI 增强”对您的邮件运行专家分析。上方的 NLP 分析始终可即时使用。
zh_hant: 點一下「以 AI 強化」對您的郵件執行專家分析。上方的 NLP 分析始終可即時使用。

source: Tap "Generate" to get AI-powered cleanup recommendations.
de: Tippen Sie auf „Generieren“, um KI-gestützte Aufräumempfehlungen zu erhalten.
es: Toca «Generar» para obtener recomendaciones de limpieza con IA.
fr: Touchez « Générer » pour obtenir des recommandations de nettoyage assistées par l'IA.
hi: AI-संचालित सफ़ाई सुझाव पाने के लिए "उत्पन्न करें" टैप करें।
it: Tocca «Genera» per ottenere consigli di pulizia basati sull'IA.
ja: 「生成」をタップして AI によるクリーンアップの推奨事項を取得します。
ko: "생성"을 탭하여 AI 기반 정리 권장 사항을 받으세요.
pt_br: Toque em “Gerar” para obter recomendações de limpeza com IA.
zh_hans: 轻点“生成”以获取 AI 驱动的清理建议。
zh_hant: 點一下「產生」以取得 AI 驅動的清理建議。

source: Tap a card to switch
de: Auf eine Karte tippen, um zu wechseln
es: Toca una tarjeta para cambiar
fr: Touchez une carte pour changer
hi: बदलने के लिए किसी कार्ड पर टैप करें
it: Tocca una scheda per cambiare
ja: カードをタップして切り替え
ko: 카드를 탭하여 전환
pt_br: Toque em um cartão para alternar
zh_hans: 轻点卡片以切换
zh_hant: 點一下卡片以切換

source: Tap Enhance with AI for deeper communication pattern insights.
de: Tippen Sie auf „Mit KI erweitern“ für tiefere Einblicke in Kommunikationsmuster.
es: Toca Mejorar con IA para obtener información más profunda sobre los patrones de comunicación.
fr: Touchez Enrichir avec l'IA pour des informations plus approfondies sur les schémas de communication.
hi: संचार पैटर्न की गहरी जानकारी के लिए AI से बेहतर बनाएँ टैप करें।
it: Tocca Potenzia con IA per approfondimenti sugli schemi di comunicazione.
ja: 「AI で強化」をタップすると、コミュニケーションパターンをより深く分析できます。
ko: AI로 강화를 탭하면 더 깊은 커뮤니케이션 패턴 인사이트를 볼 수 있습니다.
pt_br: Toque em Aprimorar com IA para insights mais profundos sobre padrões de comunicação.
zh_hans: 轻点“用 AI 增强”以获得更深入的沟通模式洞察。
zh_hant: 點一下「以 AI 強化」以取得更深入的溝通模式洞察。

source: Tap Enhance with AI for executive-level insights beyond the KPI metrics.
de: Tippen Sie auf „Mit KI erweitern“ für Einblicke auf Führungsebene jenseits der KPI-Metriken.
es: Toca Mejorar con IA para obtener información a nivel ejecutivo más allá de las métricas KPI.
fr: Touchez Enrichir avec l'IA pour des informations de niveau direction au-delà des indicateurs KPI.
hi: KPI मेट्रिक्स से आगे कार्यकारी-स्तर की जानकारी के लिए AI से बेहतर बनाएँ टैप करें।
it: Tocca Potenzia con IA per approfondimenti di livello dirigenziale oltre le metriche KPI.
ja: 「AI で強化」をタップすると、KPI 指標を超えた経営層向けのインサイトが得られます。
ko: AI로 강화를 탭하면 KPI 지표를 넘어선 경영진 수준의 인사이트를 볼 수 있습니다.
pt_br: Toque em Aprimorar com IA para insights de nível executivo além das métricas de KPI.
zh_hans: 轻点“用 AI 增强”以获得超越 KPI 指标的高管级洞察。
zh_hant: 點一下「以 AI 強化」以取得超越 KPI 指標的高階主管級洞察。

source: Tap the translate button to translate email content using Apple's on-device Translation framework.
de: Tippen Sie auf die Übersetzen-Taste, um E-Mail-Inhalte mit Apples On-Device-Translation-Framework zu übersetzen.
es: Toca el botón de traducir para traducir el contenido del correo con el framework Translation de Apple en el dispositivo.
fr: Touchez le bouton de traduction pour traduire le contenu des e-mails avec le framework Translation d'Apple sur l'appareil.
hi: Apple के ऑन-डिवाइस Translation फ़्रेमवर्क से ईमेल सामग्री का अनुवाद करने के लिए अनुवाद बटन टैप करें।
it: Tocca il pulsante di traduzione per tradurre il contenuto delle email con il framework Translation di Apple sul dispositivo.
ja: 翻訳ボタンをタップすると、Apple のオンデバイス Translation フレームワークでメール内容を翻訳します。
ko: 번역 버튼을 탭하여 Apple의 기기 내 Translation 프레임워크로 이메일 내용을 번역하세요.
pt_br: Toque no botão de tradução para traduzir o conteúdo do e-mail usando o framework Translation da Apple no dispositivo.
zh_hans: 轻点翻译按钮，使用 Apple 的设备端 Translation 框架翻译邮件内容。
zh_hant: 點一下翻譯按鈕，使用 Apple 的裝置端 Translation 框架翻譯郵件內容。

source: Tap to select this phase
de: Tippen, um diese Phase auszuwählen
es: Toca para seleccionar esta fase
fr: Touchez pour sélectionner cette phase
hi: इस चरण को चुनने के लिए टैप करें
it: Tocca per selezionare questa fase
ja: タップしてこのフェーズを選択
ko: 탭하여 이 단계 선택
pt_br: Toque para selecionar esta fase
zh_hans: 轻点以选择此阶段
zh_hant: 點一下以選擇此階段

source: TAR (Technology-Assisted Review)
de: TAR (technologiegestützte Prüfung)
es: TAR (revisión asistida por tecnología)
fr: TAR (révision assistée par la technologie)
hi: TAR (तकनीक-सहायित समीक्षा)
it: TAR (revisione assistita dalla tecnologia)
ja: TAR (テクノロジー支援レビュー)
ko: TAR (기술 지원 검토)
pt_br: TAR (revisão assistida por tecnologia)
zh_hans: TAR（技术辅助审阅）
zh_hant: TAR（技術輔助審閱）

source: TAR classification
de: TAR-Klassifizierung
es: Clasificación TAR
fr: Classification TAR
hi: TAR वर्गीकरण
it: Classificazione TAR
ja: TAR 分類
ko: TAR 분류
pt_br: Classificação TAR
zh_hans: TAR 分类
zh_hant: TAR 分類

source: TAR Classifier
de: TAR-Klassifikator
es: Clasificador TAR
fr: Classificateur TAR
hi: TAR वर्गीकारक
it: Classificatore TAR
ja: TAR 分類器
ko: TAR 분류기
pt_br: Classificador TAR
zh_hans: TAR 分类器
zh_hant: TAR 分類器

source: TAR Session
de: TAR-Sitzung
es: Sesión TAR
fr: Session TAR
hi: TAR सत्र
it: Sessione TAR
ja: TAR セッション
ko: TAR 세션
pt_br: Sessão TAR
zh_hans: TAR 会话
zh_hant: TAR 工作階段

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
hi: कार्य
it: Attività
ja: タスク
ko: 작업
pt_br: Tarefa
zh_hans: 任务
zh_hant: 任務

source: Team handoff
de: Team-Übergabe
es: Traspaso al equipo
fr: Passation à l'équipe
hi: टीम को सौंपना
it: Passaggio al team
ja: チームへの引き継ぎ
ko: 팀 인계
pt_br: Passagem para a equipe
zh_hans: 团队交接
zh_hant: 團隊交接

source: Technical
de: Technisch
es: Técnico
fr: Technique
hi: तकनीकी
it: Tecnico
ja: 技術
ko: 기술
pt_br: Técnico
zh_hans: 技术
zh_hant: 技術

source: Technical details about how the email was sent, routed, and delivered — useful for verifying authenticity
de: Technische Details dazu, wie die E-Mail gesendet, weitergeleitet und zugestellt wurde — nützlich zur Echtheitsprüfung
es: Detalles técnicos sobre cómo se envió, enrutó y entregó el correo — útiles para verificar la autenticidad
fr: Détails techniques sur la façon dont l'e-mail a été envoyé, acheminé et remis — utiles pour vérifier l'authenticité
hi: ईमेल कैसे भेजा, रूट और डिलीवर किया गया इसके तकनीकी विवरण — प्रामाणिकता सत्यापित करने में उपयोगी
it: Dettagli tecnici su come l'email è stata inviata, instradata e consegnata — utili per verificarne l'autenticità
ja: メールの送信、経路、配信に関する技術的な詳細 — 真正性の検証に役立ちます
ko: 이메일이 어떻게 전송, 라우팅, 배달되었는지에 대한 기술적 세부 정보 — 진위 확인에 유용합니다
pt_br: Detalhes técnicos sobre como o e-mail foi enviado, roteado e entregue — úteis para verificar a autenticidade
zh_hans: 关于邮件如何发送、路由和投递的技术细节 — 有助于验证真实性
zh_hant: 關於郵件如何傳送、路由和遞送的技術細節 — 有助於驗證真實性

source: Technical headers, authentication, and routing analysis.
de: Technische Header, Authentifizierung und Routing-Analyse.
es: Cabeceras técnicas, autenticación y análisis de enrutamiento.
fr: En-têtes techniques, authentification et analyse du routage.
hi: तकनीकी हेडर, प्रमाणीकरण और रूटिंग विश्लेषण।
it: Header tecnici, autenticazione e analisi dell'instradamento.
ja: 技術ヘッダ、認証、ルーティング分析。
ko: 기술 헤더, 인증 및 라우팅 분석.
pt_br: Cabeçalhos técnicos, autenticação e análise de roteamento.
zh_hans: 技术邮件头、认证和路由分析。
zh_hant: 技術標頭、驗證和路由分析。

source: Technical headers, MIME analysis, server routing
de: Technische Header, MIME-Analyse, Server-Routing
es: Cabeceras técnicas, análisis MIME, enrutamiento de servidores
fr: En-têtes techniques, analyse MIME, routage des serveurs
hi: तकनीकी हेडर, MIME विश्लेषण, सर्वर रूटिंग
it: Header tecnici, analisi MIME, instradamento dei server
ja: 技術ヘッダ、MIME 分析、サーバルーティング
ko: 기술 헤더, MIME 분석, 서버 라우팅
pt_br: Cabeçalhos técnicos, análise MIME, roteamento de servidores
zh_hans: 技术邮件头、MIME 分析、服务器路由
zh_hant: 技術標頭、MIME 分析、伺服器路由

source: Technology-Assisted Review — the same concept as predictive coding. Courts have widely accepted TAR as a defensible alternative to manual document review.
de: Technologiegestützte Prüfung — dasselbe Konzept wie Predictive Coding. Gerichte haben TAR weithin als vertretbare Alternative zur manuellen Dokumentenprüfung anerkannt.
es: Revisión asistida por tecnología — el mismo concepto que la codificación predictiva. Los tribunales han aceptado ampliamente el TAR como alternativa defendible a la revisión manual de documentos.
fr: Révision assistée par la technologie — le même concept que le codage prédictif. Les tribunaux ont largement accepté le TAR comme alternative défendable à la révision manuelle des documents.
hi: तकनीक-सहायित समीक्षा — पूर्वानुमान कोडिंग जैसी ही अवधारणा। अदालतों ने TAR को मैन्युअल दस्तावेज़ समीक्षा के बचाव योग्य विकल्प के रूप में व्यापक रूप से स्वीकार किया है।
it: Revisione assistita dalla tecnologia — lo stesso concetto della codifica predittiva. I tribunali hanno ampiamente accettato il TAR come alternativa difendibile alla revisione manuale dei documenti.
ja: テクノロジー支援レビュー — 予測コーディングと同じ概念。裁判所は TAR を手作業による書類レビューに代わる防御可能な手法として広く受け入れています。
ko: 기술 지원 검토 — 예측 코딩과 같은 개념입니다. 법원은 TAR을 수동 문서 검토의 방어 가능한 대안으로 널리 인정해 왔습니다.
pt_br: Revisão assistida por tecnologia — o mesmo conceito que codificação preditiva. Os tribunais aceitaram amplamente o TAR como alternativa defensável à revisão manual de documentos.
zh_hans: 技术辅助审阅 — 与预测编码是同一概念。法院已广泛接受 TAR 作为人工文档审阅的可辩护替代方案。
zh_hant: 技術輔助審閱 — 與預測編碼是同一概念。法院已廣泛接受 TAR 作為人工文件審閱的可辯護替代方案。

source: Tell the AI expert what to focus on and how to analyze emails.
de: Sagen Sie dem KI-Experten, worauf er sich konzentrieren und wie er E-Mails analysieren soll.
es: Indica al experto de IA en qué centrarse y cómo analizar los correos.
fr: Indiquez à l'expert IA sur quoi se concentrer et comment analyser les e-mails.
hi: AI विशेषज्ञ को बताएँ कि किस पर ध्यान देना है और ईमेल का विश्लेषण कैसे करना है।
it: Indica all'esperto IA su cosa concentrarsi e come analizzare le email.
ja: AI エキスパートに何に注目し、どのようにメールを分析するかを指示します。
ko: AI 전문가에게 무엇에 집중하고 이메일을 어떻게 분석할지 알려주세요.
pt_br: Diga ao especialista de IA no que focar e como analisar os e-mails.
zh_hans: 告诉 AI 专家关注什么以及如何分析邮件。
zh_hant: 告訴 AI 專家要關注什麼以及如何分析郵件。

source: Temporary files cleared.
de: Temporäre Dateien gelöscht.
es: Archivos temporales borrados.
fr: Fichiers temporaires effacés.
hi: अस्थायी फ़ाइलें साफ़ की गईं।
it: File temporanei eliminati.
ja: 一時ファイルを消去しました。
ko: 임시 파일이 지워졌습니다.
pt_br: Arquivos temporários limpos.
zh_hans: 临时文件已清除。
zh_hant: 暫存檔案已清除。

source: Term tracking
de: Begriffsverfolgung
es: Seguimiento de términos
fr: Suivi des termes
hi: शब्द ट्रैकिंग
it: Tracciamento dei termini
ja: 用語の追跡
ko: 용어 추적
pt_br: Rastreamento de termos
zh_hans: 术语跟踪
zh_hant: 詞語追蹤

source: Terms & Privacy
de: Bedingungen & Datenschutz
es: Términos y privacidad
fr: Conditions et confidentialité
hi: शर्तें और गोपनीयता
it: Termini e privacy
ja: 利用規約とプライバシー
ko: 약관 및 개인정보 보호
pt_br: Termos e privacidade
zh_hans: 条款与隐私
zh_hant: 條款與隱私權

source: Terms accepted
de: Bedingungen akzeptiert
es: Términos aceptados
fr: Conditions acceptées
hi: शर्तें स्वीकृत
it: Termini accettati
ja: 規約に同意済み
ko: 약관 동의됨
pt_br: Termos aceitos
zh_hans: 已接受条款
zh_hant: 已接受條款

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
pt_br: Termos de uso
zh_hans: 使用条款
zh_hant: 使用條款

source: Test & Activate
de: Testen & Aktivieren
es: Probar y activar
fr: Tester et activer
hi: परीक्षण करें और सक्रिय करें
it: Testa e attiva
ja: テストして有効化
ko: 테스트 및 활성화
pt_br: Testar e ativar
zh_hans: 测试并激活
zh_hant: 測試並啟用

source: Text preview of %@
de: Textvorschau von %@
es: Vista previa de texto de %@
fr: Aperçu texte de %@
hi: %@ का टेक्स्ट पूर्वावलोकन
it: Anteprima testo di %@
ja: %@ のテキストプレビュー
ko: %@의 텍스트 미리보기
pt_br: Pré-visualização de texto de %@
zh_hans: %@ 的文本预览
zh_hant: %@ 的文字預覽

source: The 6 Phases
de: Die 6 Phasen
es: Las 6 fases
fr: Les 6 phases
hi: 6 चरण
it: Le 6 fasi
ja: 6 つのフェーズ
ko: 6단계
pt_br: As 6 fases
zh_hans: 6 个阶段
zh_hant: 6 個階段

source: The AI wants to: %@ This action will modify your data. Proceed?
de: Die KI möchte: %@ Diese Aktion ändert Ihre Daten. Fortfahren?
es: La IA quiere: %@ Esta acción modificará tus datos. ¿Continuar?
fr: L'IA souhaite : %@ Cette action modifiera vos données. Continuer ?
hi: AI चाहता है: %@ यह क्रिया आपके डेटा को बदल देगी। आगे बढ़ें?
it: L'IA vuole: %@ Questa azione modificherà i tuoi dati. Procedere?
ja: AI の要求: %@ この操作はデータを変更します。続行しますか?
ko: AI의 요청: %@ 이 작업은 데이터를 수정합니다. 진행하시겠습니까?
pt_br: A IA quer: %@ Esta ação modificará seus dados. Continuar?
zh_hans: AI 想要：%@ 此操作将修改您的数据。是否继续？
zh_hant: AI 想要：%@ 此動作將修改您的資料。是否繼續？

source: The AI's best guess about this email. Click to see every AI label — click a wrong one to remove it.
de: Die beste Einschätzung der KI zu dieser E-Mail. Klicken, um alle KI-Labels zu sehen — ein falsches anklicken, um es zu entfernen.
es: La mejor estimación de la IA sobre este correo. Haz clic para ver todas las etiquetas de IA — haz clic en una incorrecta para eliminarla.
fr: La meilleure estimation de l'IA pour cet e-mail. Cliquez pour voir toutes les étiquettes IA — cliquez sur une étiquette erronée pour la supprimer.
hi: इस ईमेल के बारे में AI का सर्वोत्तम अनुमान। हर AI लेबल देखने के लिए क्लिक करें — किसी गलत लेबल को हटाने के लिए उस पर क्लिक करें।
it: La migliore ipotesi dell'IA su questa email. Fai clic per vedere tutte le etichette IA — fai clic su una errata per rimuoverla.
ja: このメールに対する AI の最良の推定です。クリックするとすべての AI ラベルが表示されます — 間違ったラベルをクリックすると削除できます。
ko: 이 이메일에 대한 AI의 최선의 추정입니다. 클릭하면 모든 AI 레이블이 표시됩니다 — 잘못된 레이블을 클릭하면 제거됩니다.
pt_br: O melhor palpite da IA sobre este e-mail. Clique para ver todos os rótulos de IA — clique em um errado para removê-lo.
zh_hans: AI 对此邮件的最佳推测。点按查看所有 AI 标签 — 点按错误的标签可将其移除。
zh_hant: AI 對此郵件的最佳推測。按一下查看所有 AI 標籤 — 按一下錯誤的標籤可將其移除。

source: The annotation IS the finding.
de: Die Anmerkung IST der Befund.
es: La anotación ES el hallazgo.
fr: L'annotation EST le constat.
hi: टिप्पणी ही निष्कर्ष है।
it: L'annotazione È il risultato.
ja: 注釈こそが検出結果です。
ko: 주석이 곧 발견 사항입니다.
pt_br: A anotação É o achado.
zh_hans: 批注即发现。
zh_hant: 註解即發現。
